<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.Carbon Copy Cloner-socsciprod</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Software</string>
		<key>GROUP_NAME</key>
		<string>Current OS And No CCC</string>
		<key>GROUP_TEMPLATE</key>
		<string>CurrentOSNoCCCTemplate.xml</string>
		<key>NAME</key>
		<string>Carbon Copy Cloner</string>
		<key>POLICY_CATEGORY</key>
		<string>Utilities</string>
		<key>POLICY_TEMPLATE</key>
		<string>PolicyTemplateCCC.xml</string>
		<key>SELF_SERVICE_DESCRIPTION</key>
		<string>Powerful disk cloning and backup utility.</string>
		<key>SELF_SERVICE_ICON</key>
		<string>Carbon Copy Cloner.png</string>
		<key>SPARKLE_FEED_URL</key>
		<string>https://www.bombich.com/software/updates/ccc-4.xml</string>
		<key>USER_AGENT</key>
		<string>Carbon Copy Cloner (Mac OS X) Sparkle/1.0</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.jss-recipes.jss.CarbonCopyCloner</string>
</dict>
</plist>
