<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.AdobeFlashPlayer-socsciprod</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Utilities</string>
		<key>GROUP_NAME</key>
		<string>Current OS</string>
		<key>GROUP_TEMPLATE</key>
		<string>CurrentOSTemplate.xml</string>
		<key>NAME</key>
		<string>AdobeFlashPlayer</string>
		<key>POLICY_CATEGORY</key>
		<string>Utilities</string>
		<key>POLICY_TEMPLATE</key>
		<string>PolicyTemplate.xml</string>
		<key>SELF_SERVICE_DESCRIPTION</key>
		<string>Before proceeding, please first quit Safari and Firefox, so Flash can update successfully.</string>
		<key>SELF_SERVICE_ICON</key>
		<string>AdobeFlashPlayer.png</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.jss-recipes.jss.AdobeFlashPlayer</string>
</dict>
</plist>
