<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.Adobe Acrobat Reader DC-socsciprod</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Software</string>
		<key>GROUP_NAME</key>
		<string>Current OS</string>
		<key>GROUP_TEMPLATE</key>
		<string>CurrentOSTemplate.xml</string>
		<key>LANGUAGE</key>
		<string>English</string>
		<key>MAJOR_VERSION</key>
		<string>AcrobatDC</string>
		<key>NAME</key>
		<string>Adobe Acrobat Reader DC</string>
		<key>OS_REQUIREMENTS</key>
		<string>10.12.x,10.11.x,10.10.x,10.9.x</string>
		<key>OS_VERSION</key>
		<string>10.9.0</string>
		<key>POLICY_CATEGORY</key>
		<string>Software</string>
		<key>POLICY_TEMPLATE</key>
		<string>PolicyTemplate.xml</string>
		<key>SELF_SERVICE_DESCRIPTION</key>
		<string>Views, prints, and comments on PDF documents, and connects to Adobe Document Cloud.</string>
		<key>SELF_SERVICE_ICON</key>
		<string>Adobe Acrobat Reader DC.png</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.jss-recipes.jss.AdobeReaderDC</string>
</dict>
</plist>
