<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>com.github.cosmic-overrides.jss.Firefox</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Software</string>
		<key>DISABLE_CODE_SIGNATURE_VERIFICATION</key>
		<false/>
		<key>GROUP_NAME</key>
		<string>Current OS</string>
		<key>GROUP_TEMPLATE</key>
		<string>CurrentOSTemplate.xml</string>
		<key>LOCALE</key>
		<string>en-US</string>
		<key>NAME</key>
		<string>Firefox</string>
		<key>POLICY_CATEGORY</key>
		<string>Software</string>
		<key>POLICY_TEMPLATE</key>
		<string>PolicyTemplate.xml</string>
		<key>RELEASE</key>
		<string>latest</string>
		<key>SELF_SERVICE_DESCRIPTION</key>
		<string>Mozilla Firefox is a free and open source web browser.</string>
		<key>SELF_SERVICE_ICON</key>
		<string>Firefox.png</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.jss-recipes.jss.Firefox_EN</string>
</dict>
</plist>
